alacritty
alsa-utils
alsa-utils-openrc
base
base-devel
bash
bat
bluez
bluez-openrc
bluez-utils
bspwm
efibootmgr
elogind-openrc
exfat-utils
eza
fastfetch
feh
firefox
git
github-cli
grub
htop
intel-ucode
iwd
iwd-openrc
less
linux
linux-firmware
man-db
mesa-utils
neovim
ntfs-3g
ntp
ntp-openrc
openrc
os-prober
pacman-contrib
picom
pipewire
pipewire-alsa
pipewire-pulse
rofi
sof-firmware
sudo
sxhkd
tmux
ttf-jetbrains-mono-nerd
vifm
vim
wget
wireplumber
xlibre-xserver
xorg-xinit
xorg-xset
