alacritty
alsa-utils
base
base-devel
bat
brave-bin
bspwm
btop
efibootmgr
exfatprogs
eza
fastfetch
feh
firefox
git
github-cli
grub
htop
impala
iwd
less
linux
linux-firmware
lynx
man-db
man-pages
neovim
os-prober
paru
paru-debug
picom
poppler
pulseaudio
rofi
sof-firmware
sudo
sxhkd
texinfo
tmux
tree
ttf-jetbrains-mono-nerd
vifm
wget
which
wireless-regdb
xclip
xdg-utils
xf86-video-intel
xorg-server
xorg-xinit
xorg-xset
zen-browser-bin
